" bytes" = " bytů";
" of " = " z ";
" was not found." = " nebyla nalezena.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ se jménem \"%@\" již existuje.  Chcete ho opravdu přepsat %@ při přesunu?";
"A newer item" = "Novější položku";
"An error occurred while deleting." = "Při mazání došlo k chybě.";
"An item" = "Položku";
"An older item" = "Starší položku";
"Choose Folder" = "Vyberte složku";
"Computer" = "Počítač";
"Continue" = "Pokračovat";
"Copied %u items to \"%@\"" = "Zkopírováno %u položek do \"%@\"";
"Copied: " = "Kopírována: ";
"Copy" = "Kopírovat";
"Copying %u items to \"%@\"" = "Kopíruji %u položek do \"%@\"";
"Count: %u" = "Počet: %u";
"Delete" = "Smazat";
"Deleting from \"%@\"." = "Mažu z \"%@\".";
"Document" = "Dokument";
"Error!" = "Chyba!";
"Folder" = "Složka";
"Item: \"" = "Položka: \"";
"Move" = "Přesunout";
"New Folder" = "Nová složka";
"Not enough free space at destination.  %@ of additional free space required." = "Na cílovém místě není dostatek místa. Potřebujete ještě alespoň %@.";
"Package" = "Balíček";
"Permission error.  File is not readable." = "Chyba práv.  Soubor nelze číst.";
"Preparing to copy to \"%@\"" = "Probíhá příprava ke kopírování \"%@\"";
"Replace" = "Přepsat";
"Replace?" = "Přepsat?";
"Skip" = "Přeskočit";
"Stop" = "Zastavit";
"Symbolic Link" = "Symbolický link";
"Volume" = "Svazek";
"You don't have write permission at \"%@\"" = "Nemáte dostatek práv k zápisu do \"%@\"";
"copy" = "kopírovat";
"newer one" = "tu novější";
"older one" = "tu starší";
"one" = "tu";
"untitled folder" = "nová složka";
"untitled.txt" = "beze jména.txt";

/* ==== UNLOCALIZED ==== */

"An error occurred." = "An error occurred.";
"Apply to all" = "Apply to all";
"Bytes/Second:" = "Bytes/Second:";
"Copying \"%@\"" = "Copying \"%@\"";
"Copying \"%@\" to \"%@\"" = "Copying \"%@\" to \"%@\"";
"Don't Replace" = "Don't Replace";
"Moving \"%@\"" = "Moving \"%@\"";
"Moving \"%@\" to \"%@\"" = "Moving \"%@\" to \"%@\"";
"Name:" = "Name:";
"Preparing to Copy \"%@\"" = "Preparing to Copy \"%@\"";
"Preparing to Move \"%@\"" = "Preparing to Move \"%@\"";
"Remaining Items:" = "Remaining Items:";
"Remaining:" = "Remaining:";
"Time Remaining:" = "Time Remaining:";
"Total Items:" = "Total Items:";
"Total:" = "Total:";
